data = {
    "list": ['سیب', 'سماق','سنجد','سبزه','سمنو','سنبل','سکه'],
    "description": "سلام به وب سرویس نوروز خوش اومدید، قراره با این سرویس بیشتر با فرهنگ ایران آشنا بشیم",
    "images": {
        "apple": "images/apple.jpg",
        "sumac":"images/sumac.jpg",
        "oleaster":"images/Oleaster",
        "greenery":"images/sabze.jpg",
        "samanoo":"images/samanoo.jpg",
        "coin":"images/coin.jpg",
        "hyacinth":"images/Hyacinth.jpg"
    },
    "info": {
        "apple": "سیب بر سر سفره هفت سین، نمادی از تندرستی و زیبایی است. همچنین سیب را که راز و رمز آن عشق است و زایش و نمودی از هدیه الهی به بنده، بر سر هفت سین می‌‏نهند تا مورد لطف خدا قرار گیرند و از رزق و روزی بهشتی نصیبشان شود و دوستی خدا شامل حالشان.",
        "sumac":"سماق نماد مهر و پیوند دلها است و برای عشق بیشتر در میان افراد خانواده بر سفره هفتسین این قرار می‌گیرد",
        "oleaster":"پس سنجد به عنوان نماد خرد و فرزانگی و سنجیده عمل کردن قبل از همه سین ها توسط دختران نابالغ که نماد زایش و باروری هستند بر سفره هفت سین می نشیند. سنجد نماد سنجیده عمل کردن است. سنجد را بر این باور بر سفره می گذارند که هرکس با خویشتن عهد کند درآغاز سال هرکاری را سنجیده انجام ده",
        "greenery":"سبزه یکی از مهم‌ترین نمادهای سفره هفت سین است که بهار و زندگی را نشان می‌دهد. برای به دست آمدن سبزه، دانه‌های گندم، جو، عدس یا نخود را می‌کارند تا در نوروز به رنگ سبز تبدیل شود. سبزه را می‌توان در ظروف مختلفی قرار داد و با تزئینات مختلفی آراست",
        "samanoo":"سمنو سین چهارم سفره هفت سین است و سمبل قدرت است. سمنو مظهر صبر و مقاومت و عضو عدالت و قدرت است. بشر همواره در آرزوی توانمندی بوده است. سمنو غذایی مقوی است که از آرد و گندم تهیه می شود، به آن غذای مرد آفرین می گویند و سرشار از ویتامین E و مواد مغذی است و سمنو به عنوان نماینده ای از جهان قدرت بر سفره هفت سین می رود",
        "coin":"سکه، نشان‌دهنده فراوانی، برکت، توفیق و ثروت است. برخی از افراد سکه‌های قدیمی را که از نظر تاریخی و فرهنگی ارزش دارند، در هفت سین قرار می‌دهند",
        "hyacinth":"به عبارتی روییدن و گل دادن سنبل، نمادی است برای تولد طبیعت و سالی که شروع آن را جشن می گیریم. بنابراین مهم نیست که سنبل چه رنگی داشته باشد، این گل همواره نمادی برای بهار یا شروع یک زندگی دوباره است. دلیل اینکه این گل بر سر سفره هفت سین ما ایرانیان نیز همواره جایگاه خاصی دارد، همین امر است"
    }
}